Repository: dnesteruk/amid-custom-post-type
Catalog: languages/amid-custom-post-type-*.po
Languages: ru_ru

# amid-custom-post-type
source: Topics
ru_ru: Темы

# amid-custom-post-type
source: Topic
ru_ru: Тема

source: Search topic
ru_ru: Поиск темы

source: All topics
ru_ru: Все темы

source: Parent topic
ru_ru: Родительская тема

source: Parent topic:
ru_ru: Родительская тема:

source: Edit topic
ru_ru: Редактировать тему

source: Update topic
ru_ru: Обновить тему

source: Add new topic
ru_ru: Добавить новую тему

source: New topic
ru_ru: Новая тема

source: Topics
ru_ru: Темы

# amid-custom-post-type
source: News
ru_ru: Новости

source: Add news
ru_ru: Добавить новости

source: Add new news
ru_ru: Добавить новую новость

source: Edit news
ru_ru: Редактировать новости

source: New news
ru_ru: Новые новости

source: View news
ru_ru: Посмотреть новости

source: Find news
ru_ru: Найти новости

source: No news found
ru_ru: Новостей не найдено

source: Parent news
ru_ru: Родительские новости

source: All news
ru_ru: Все новости

source: News archives
ru_ru: Новости

source: News
ru_ru: Новости

source: Viewing news
ru_ru: Просмотр новостей

source: Insert in news
ru_ru: Вставить в новость

source: Image news
ru_ru: Изображение новостей

source: Set news image
ru_ru: Установить новостное изображение

source: Delete news image
ru_ru: Удалить новостное изображение

source: Use as news image
ru_ru: Использовать как новостное изображение

source: The news has been updated
ru_ru: Новость обновлена

source: News added
ru_ru: Новости добавлены

source: News added privately
ru_ru: Новость добавлена в приват

source: Publication of the news is scheduled
ru_ru: Публикация новости запланирована

source: Permission denied
ru_ru: Доступ запрещен

source: Something is wrong, please try again later ...
ru_ru: Что-то не так, попробуйте позже...

source: Post subject not assigned
ru_ru: Тема сообщения не назначена

source: Topics selected:
ru_ru: Выбранные темы:

source: . Found news:
ru_ru: . Найдено новостей:

source: No posts found
ru_ru: Новостей не найдено

source: All news
ru_ru: Все новости
